"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 10000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 116, \"word_counts\": \"{\\\"hey\\\": 1, \\\"salut\\\": 2, \\\"bonjour\\\": 2, \\\"yo\\\": 1, \\\"salutation\\\": 1, \\\"bien\\\": 1, \\\"le\\\": 11, \\\"a\\\": 13, \\\"plus\\\": 2, \\\"au\\\": 2, \\\"revoir\\\": 1, \\\"ciao\\\": 1, \\\"bonne\\\": 2, \\\"journee\\\": 1, \\\"soiree\\\": 1, \\\"\\\\u00e0\\\": 3, \\\"tard\\\": 1, \\\"bientot\\\": 1, \\\"adieu\\\": 1, \\\"merci\\\": 3, \\\"pour\\\": 4, \\\"les\\\": 7, \\\"info\\\": 3, \\\"ok\\\": 1, \\\"microsoft\\\": 6, \\\"ia\\\": 10, \\\"qu'est\\\": 5, \\\"ce\\\": 7, \\\"que\\\": 7, \\\"brest\\\": 3, \\\"l'ecole\\\": 3, \\\"c'est\\\": 11, \\\"quoi\\\": 16, \\\"l'ecol\\\": 1, \\\"des\\\": 11, \\\"sur\\\": 2, \\\"mocrisift\\\": 1, \\\"simplon\\\": 7, \\\"je\\\": 1, \\\"voudrais\\\": 1, \\\"information\\\": 1, \\\"q'un\\\": 1, \\\"d\\\\u00e9veloppeur\\\": 1, \\\"en\\\": 4, \\\"intelligence\\\": 3, \\\"artificielle\\\": 7, \\\"un\\\": 5, \\\"dev\\\": 1, \\\"d\\\\u00e9velopeur\\\": 1, \\\"developeur\\\": 1, \\\"prerequis\\\": 5, \\\"quel\\\": 14, \\\"sont\\\": 6, \\\"faut\\\": 3, \\\"il\\\": 14, \\\"y\\\": 7, \\\"t\\\": 11, \\\"besion\\\": 2, \\\"de\\\": 16, \\\"conditions\\\": 2, \\\"quelles\\\": 1, \\\"conditons\\\": 1, \\\"remplir\\\": 1, \\\"existe\\\": 2, \\\"quels\\\": 3, \\\"entrer\\\": 1, \\\"dans\\\": 2, \\\"la\\\": 23, \\\"formation\\\": 20, \\\"est\\\": 19, \\\"elle\\\": 4, \\\"payante\\\": 1, \\\"prix\\\": 2, \\\"combien\\\": 4, \\\"co\\\\u00fbte\\\": 1, \\\"coute\\\": 1, \\\"cher\\\": 1, \\\"gratuite\\\": 1, \\\"cout\\\": 1, \\\"comment\\\": 9, \\\"fonctionne\\\": 2, \\\"pedagogie\\\": 1, \\\"organisee\\\": 1, \\\"on\\\": 7, \\\"s'inscrit\\\": 1, \\\"ou\\\": 1, \\\"se\\\": 2, \\\"passe\\\": 2, \\\"l'inscription\\\": 1, \\\"recurez\\\": 1, \\\"apprenants\\\": 1, \\\"devient\\\": 1, \\\"partenaire\\\": 1, \\\"quand\\\": 2, \\\"prochaine\\\": 2, \\\"session\\\": 1, \\\"plusieurs\\\": 1, \\\"sessions\\\": 1, \\\"l'annee\\\": 1, \\\"ordinateur\\\": 3, \\\"doit\\\": 1, \\\"avoir\\\": 1, \\\"pc\\\": 2, \\\"prete\\\": 1, \\\"configuration\\\": 1, \\\"materiel\\\": 2, \\\"fourni\\\": 1, \\\"acheter\\\": 2, \\\"portable\\\": 1, \\\"utilis\\\\u00e9\\\": 1, \\\"pendant\\\": 2, \\\"temps\\\": 2, \\\"dure\\\": 3, \\\"\\\\u00e7a\\\": 4, \\\"horaires\\\": 2, \\\"par\\\": 1, \\\"jours\\\": 1, \\\"planning\\\": 1, \\\"longtmps\\\": 1, \\\"deroule\\\": 1, \\\"l'ia\\\": 6, \\\"l'intelligence\\\": 4, \\\"pourquoi\\\": 4, \\\"faire\\\": 2, \\\"l'ai\\\": 3, \\\"l'intelligeance\\\": 1, \\\"artifficielle\\\": 1, \\\"m'apportent\\\": 1, \\\"m'apporterait\\\": 1, \\\"peu\\\": 2, \\\"me\\\": 1, \\\"servir\\\": 2, \\\"sert\\\": 1, \\\"m'apport\\\": 1, \\\"programme\\\": 5, \\\"constite\\\": 1, \\\"logiciels\\\": 2, \\\"utilises\\\": 1, \\\"cours\\\": 2, \\\"logiciel\\\": 1, \\\"utilise\\\": 1, \\\"sera\\\": 1, \\\"pole\\\": 3, \\\"emploi\\\": 2, \\\"peut\\\": 2, \\\"financer\\\": 1, \\\"emplois\\\": 1, \\\"aider\\\": 1, \\\"aides\\\": 3, \\\"remuneration\\\": 1, \\\"fournis\\\": 1, \\\"ya\\\": 1, \\\"aide\\\": 2, \\\"une\\\": 1, \\\"l'insertion\\\": 1, \\\"quelle\\\": 1, \\\"nature\\\": 2, \\\"validation\\\": 1, \\\"valide\\\": 2, \\\"valider\\\": 1, \\\"type\\\": 1, \\\"d'examen\\\": 1, \\\"prevu\\\": 1, \\\"fin\\\": 2, \\\"evaluations\\\": 1, \\\"l'exam\\\": 1, \\\"evalue\\\": 1}\", \"word_docs\": \"{\\\"salut\\\": 2, \\\"hey\\\": 1, \\\"bonjour\\\": 2, \\\"yo\\\": 1, \\\"salutation\\\": 1, \\\"le\\\": 11, \\\"bien\\\": 1, \\\"plus\\\": 2, \\\"a\\\": 13, \\\"au\\\": 2, \\\"revoir\\\": 1, \\\"ciao\\\": 1, \\\"bonne\\\": 2, \\\"journee\\\": 1, \\\"soiree\\\": 1, \\\"\\\\u00e0\\\": 3, \\\"tard\\\": 1, \\\"bientot\\\": 1, \\\"adieu\\\": 1, \\\"merci\\\": 3, \\\"info\\\": 3, \\\"pour\\\": 4, \\\"les\\\": 7, \\\"ok\\\": 1, \\\"ia\\\": 10, \\\"microsoft\\\": 6, \\\"brest\\\": 3, \\\"ce\\\": 7, \\\"qu'est\\\": 5, \\\"que\\\": 7, \\\"l'ecole\\\": 3, \\\"l'ecol\\\": 1, \\\"c'est\\\": 11, \\\"quoi\\\": 16, \\\"sur\\\": 2, \\\"des\\\": 11, \\\"mocrisift\\\": 1, \\\"simplon\\\": 7, \\\"information\\\": 1, \\\"voudrais\\\": 1, \\\"je\\\": 1, \\\"q'un\\\": 1, \\\"d\\\\u00e9veloppeur\\\": 1, \\\"artificielle\\\": 7, \\\"en\\\": 4, \\\"intelligence\\\": 3, \\\"dev\\\": 1, \\\"un\\\": 5, \\\"d\\\\u00e9velopeur\\\": 1, \\\"developeur\\\": 1, \\\"prerequis\\\": 5, \\\"quel\\\": 14, \\\"sont\\\": 6, \\\"il\\\": 14, \\\"faut\\\": 3, \\\"besion\\\": 2, \\\"y\\\": 7, \\\"de\\\": 16, \\\"t\\\": 11, \\\"conditions\\\": 2, \\\"conditons\\\": 1, \\\"remplir\\\": 1, \\\"quelles\\\": 1, \\\"existe\\\": 2, \\\"quels\\\": 3, \\\"formation\\\": 20, \\\"dans\\\": 2, \\\"entrer\\\": 1, \\\"la\\\": 22, \\\"payante\\\": 1, \\\"est\\\": 18, \\\"elle\\\": 4, \\\"prix\\\": 2, \\\"combien\\\": 4, \\\"co\\\\u00fbte\\\": 1, \\\"coute\\\": 1, \\\"cher\\\": 1, \\\"gratuite\\\": 1, \\\"cout\\\": 1, \\\"comment\\\": 9, \\\"fonctionne\\\": 2, \\\"pedagogie\\\": 1, \\\"organisee\\\": 1, \\\"on\\\": 7, \\\"s'inscrit\\\": 1, \\\"se\\\": 2, \\\"passe\\\": 2, \\\"ou\\\": 1, \\\"l'inscription\\\": 1, \\\"apprenants\\\": 1, \\\"recurez\\\": 1, \\\"partenaire\\\": 1, \\\"devient\\\": 1, \\\"prochaine\\\": 2, \\\"quand\\\": 2, \\\"session\\\": 1, \\\"l'annee\\\": 1, \\\"sessions\\\": 1, \\\"plusieurs\\\": 1, \\\"avoir\\\": 1, \\\"ordinateur\\\": 3, \\\"doit\\\": 1, \\\"prete\\\": 1, \\\"pc\\\": 2, \\\"configuration\\\": 1, \\\"materiel\\\": 2, \\\"fourni\\\": 1, \\\"acheter\\\": 2, \\\"portable\\\": 1, \\\"pendant\\\": 2, \\\"utilis\\\\u00e9\\\": 1, \\\"dure\\\": 3, \\\"temps\\\": 2, \\\"\\\\u00e7a\\\": 4, \\\"horaires\\\": 2, \\\"jours\\\": 1, \\\"par\\\": 1, \\\"planning\\\": 1, \\\"longtmps\\\": 1, \\\"deroule\\\": 1, \\\"l'ia\\\": 6, \\\"l'intelligence\\\": 4, \\\"pourquoi\\\": 4, \\\"faire\\\": 2, \\\"l'ai\\\": 3, \\\"l'intelligeance\\\": 1, \\\"artifficielle\\\": 1, \\\"m'apportent\\\": 1, \\\"m'apporterait\\\": 1, \\\"servir\\\": 2, \\\"peu\\\": 2, \\\"me\\\": 1, \\\"sert\\\": 1, \\\"m'apport\\\": 1, \\\"programme\\\": 5, \\\"constite\\\": 1, \\\"logiciels\\\": 2, \\\"cours\\\": 2, \\\"utilises\\\": 1, \\\"logiciel\\\": 1, \\\"utilise\\\": 1, \\\"sera\\\": 1, \\\"pole\\\": 3, \\\"emploi\\\": 2, \\\"financer\\\": 1, \\\"peut\\\": 2, \\\"emplois\\\": 1, \\\"aider\\\": 1, \\\"aides\\\": 3, \\\"remuneration\\\": 1, \\\"fournis\\\": 1, \\\"aide\\\": 2, \\\"ya\\\": 1, \\\"une\\\": 1, \\\"l'insertion\\\": 1, \\\"quelle\\\": 1, \\\"nature\\\": 2, \\\"validation\\\": 1, \\\"valide\\\": 2, \\\"valider\\\": 1, \\\"d'examen\\\": 1, \\\"fin\\\": 2, \\\"prevu\\\": 1, \\\"type\\\": 1, \\\"evaluations\\\": 1, \\\"l'exam\\\": 1, \\\"evalue\\\": 1}\", \"index_docs\": \"{\\\"49\\\": 2, \\\"82\\\": 1, \\\"50\\\": 2, \\\"83\\\": 1, \\\"84\\\": 1, \\\"9\\\": 11, \\\"85\\\": 1, \\\"51\\\": 2, \\\"8\\\": 13, \\\"52\\\": 2, \\\"86\\\": 1, \\\"87\\\": 1, \\\"53\\\": 2, \\\"88\\\": 1, \\\"89\\\": 1, \\\"36\\\": 3, \\\"90\\\": 1, \\\"91\\\": 1, \\\"92\\\": 1, \\\"37\\\": 3, \\\"38\\\": 3, \\\"29\\\": 4, \\\"15\\\": 7, \\\"93\\\": 1, \\\"13\\\": 10, \\\"22\\\": 6, \\\"39\\\": 3, \\\"16\\\": 7, \\\"25\\\": 5, \\\"17\\\": 7, \\\"40\\\": 3, \\\"94\\\": 1, \\\"10\\\": 11, \\\"4\\\": 16, \\\"54\\\": 2, \\\"11\\\": 11, \\\"95\\\": 1, \\\"18\\\": 7, \\\"98\\\": 1, \\\"97\\\": 1, \\\"96\\\": 1, \\\"99\\\": 1, \\\"100\\\": 1, \\\"19\\\": 7, \\\"30\\\": 4, \\\"41\\\": 3, \\\"101\\\": 1, \\\"26\\\": 5, \\\"102\\\": 1, \\\"103\\\": 1, \\\"27\\\": 5, \\\"6\\\": 14, \\\"23\\\": 6, \\\"7\\\": 14, \\\"42\\\": 3, \\\"55\\\": 2, \\\"20\\\": 7, \\\"5\\\": 16, \\\"12\\\": 11, \\\"56\\\": 2, \\\"105\\\": 1, \\\"106\\\": 1, \\\"104\\\": 1, \\\"57\\\": 2, \\\"43\\\": 3, \\\"2\\\": 20, \\\"58\\\": 2, \\\"107\\\": 1, \\\"1\\\": 22, \\\"108\\\": 1, \\\"3\\\": 18, \\\"31\\\": 4, \\\"59\\\": 2, \\\"32\\\": 4, \\\"109\\\": 1, \\\"110\\\": 1, \\\"111\\\": 1, \\\"112\\\": 1, \\\"113\\\": 1, \\\"14\\\": 9, \\\"60\\\": 2, \\\"114\\\": 1, \\\"115\\\": 1, \\\"21\\\": 7, \\\"116\\\": 1, \\\"61\\\": 2, \\\"62\\\": 2, \\\"117\\\": 1, \\\"118\\\": 1, \\\"120\\\": 1, \\\"119\\\": 1, \\\"122\\\": 1, \\\"121\\\": 1, \\\"64\\\": 2, \\\"63\\\": 2, \\\"123\\\": 1, \\\"126\\\": 1, \\\"125\\\": 1, \\\"124\\\": 1, \\\"128\\\": 1, \\\"44\\\": 3, \\\"127\\\": 1, \\\"129\\\": 1, \\\"65\\\": 2, \\\"130\\\": 1, \\\"66\\\": 2, \\\"131\\\": 1, \\\"67\\\": 2, \\\"132\\\": 1, \\\"68\\\": 2, \\\"133\\\": 1, \\\"45\\\": 3, \\\"69\\\": 2, \\\"33\\\": 4, \\\"70\\\": 2, \\\"135\\\": 1, \\\"134\\\": 1, \\\"136\\\": 1, \\\"137\\\": 1, \\\"138\\\": 1, \\\"24\\\": 6, \\\"34\\\": 4, \\\"35\\\": 4, \\\"71\\\": 2, \\\"46\\\": 3, \\\"139\\\": 1, \\\"140\\\": 1, \\\"141\\\": 1, \\\"142\\\": 1, \\\"73\\\": 2, \\\"72\\\": 2, \\\"143\\\": 1, \\\"144\\\": 1, \\\"145\\\": 1, \\\"28\\\": 5, \\\"146\\\": 1, \\\"74\\\": 2, \\\"75\\\": 2, \\\"147\\\": 1, \\\"148\\\": 1, \\\"149\\\": 1, \\\"150\\\": 1, \\\"47\\\": 3, \\\"76\\\": 2, \\\"151\\\": 1, \\\"77\\\": 2, \\\"152\\\": 1, \\\"153\\\": 1, \\\"48\\\": 3, \\\"154\\\": 1, \\\"155\\\": 1, \\\"78\\\": 2, \\\"156\\\": 1, \\\"157\\\": 1, \\\"158\\\": 1, \\\"159\\\": 1, \\\"79\\\": 2, \\\"160\\\": 1, \\\"80\\\": 2, \\\"161\\\": 1, \\\"163\\\": 1, \\\"81\\\": 2, \\\"164\\\": 1, \\\"162\\\": 1, \\\"165\\\": 1, \\\"166\\\": 1, \\\"167\\\": 1}\", \"index_word\": \"{\\\"1\\\": \\\"la\\\", \\\"2\\\": \\\"formation\\\", \\\"3\\\": \\\"est\\\", \\\"4\\\": \\\"quoi\\\", \\\"5\\\": \\\"de\\\", \\\"6\\\": \\\"quel\\\", \\\"7\\\": \\\"il\\\", \\\"8\\\": \\\"a\\\", \\\"9\\\": \\\"le\\\", \\\"10\\\": \\\"c'est\\\", \\\"11\\\": \\\"des\\\", \\\"12\\\": \\\"t\\\", \\\"13\\\": \\\"ia\\\", \\\"14\\\": \\\"comment\\\", \\\"15\\\": \\\"les\\\", \\\"16\\\": \\\"ce\\\", \\\"17\\\": \\\"que\\\", \\\"18\\\": \\\"simplon\\\", \\\"19\\\": \\\"artificielle\\\", \\\"20\\\": \\\"y\\\", \\\"21\\\": \\\"on\\\", \\\"22\\\": \\\"microsoft\\\", \\\"23\\\": \\\"sont\\\", \\\"24\\\": \\\"l'ia\\\", \\\"25\\\": \\\"qu'est\\\", \\\"26\\\": \\\"un\\\", \\\"27\\\": \\\"prerequis\\\", \\\"28\\\": \\\"programme\\\", \\\"29\\\": \\\"pour\\\", \\\"30\\\": \\\"en\\\", \\\"31\\\": \\\"elle\\\", \\\"32\\\": \\\"combien\\\", \\\"33\\\": \\\"\\\\u00e7a\\\", \\\"34\\\": \\\"l'intelligence\\\", \\\"35\\\": \\\"pourquoi\\\", \\\"36\\\": \\\"\\\\u00e0\\\", \\\"37\\\": \\\"merci\\\", \\\"38\\\": \\\"info\\\", \\\"39\\\": \\\"brest\\\", \\\"40\\\": \\\"l'ecole\\\", \\\"41\\\": \\\"intelligence\\\", \\\"42\\\": \\\"faut\\\", \\\"43\\\": \\\"quels\\\", \\\"44\\\": \\\"ordinateur\\\", \\\"45\\\": \\\"dure\\\", \\\"46\\\": \\\"l'ai\\\", \\\"47\\\": \\\"pole\\\", \\\"48\\\": \\\"aides\\\", \\\"49\\\": \\\"salut\\\", \\\"50\\\": \\\"bonjour\\\", \\\"51\\\": \\\"plus\\\", \\\"52\\\": \\\"au\\\", \\\"53\\\": \\\"bonne\\\", \\\"54\\\": \\\"sur\\\", \\\"55\\\": \\\"besion\\\", \\\"56\\\": \\\"conditions\\\", \\\"57\\\": \\\"existe\\\", \\\"58\\\": \\\"dans\\\", \\\"59\\\": \\\"prix\\\", \\\"60\\\": \\\"fonctionne\\\", \\\"61\\\": \\\"se\\\", \\\"62\\\": \\\"passe\\\", \\\"63\\\": \\\"quand\\\", \\\"64\\\": \\\"prochaine\\\", \\\"65\\\": \\\"pc\\\", \\\"66\\\": \\\"materiel\\\", \\\"67\\\": \\\"acheter\\\", \\\"68\\\": \\\"pendant\\\", \\\"69\\\": \\\"temps\\\", \\\"70\\\": \\\"horaires\\\", \\\"71\\\": \\\"faire\\\", \\\"72\\\": \\\"peu\\\", \\\"73\\\": \\\"servir\\\", \\\"74\\\": \\\"logiciels\\\", \\\"75\\\": \\\"cours\\\", \\\"76\\\": \\\"emploi\\\", \\\"77\\\": \\\"peut\\\", \\\"78\\\": \\\"aide\\\", \\\"79\\\": \\\"nature\\\", \\\"80\\\": \\\"valide\\\", \\\"81\\\": \\\"fin\\\", \\\"82\\\": \\\"hey\\\", \\\"83\\\": \\\"yo\\\", \\\"84\\\": \\\"salutation\\\", \\\"85\\\": \\\"bien\\\", \\\"86\\\": \\\"revoir\\\", \\\"87\\\": \\\"ciao\\\", \\\"88\\\": \\\"journee\\\", \\\"89\\\": \\\"soiree\\\", \\\"90\\\": \\\"tard\\\", \\\"91\\\": \\\"bientot\\\", \\\"92\\\": \\\"adieu\\\", \\\"93\\\": \\\"ok\\\", \\\"94\\\": \\\"l'ecol\\\", \\\"95\\\": \\\"mocrisift\\\", \\\"96\\\": \\\"je\\\", \\\"97\\\": \\\"voudrais\\\", \\\"98\\\": \\\"information\\\", \\\"99\\\": \\\"q'un\\\", \\\"100\\\": \\\"d\\\\u00e9veloppeur\\\", \\\"101\\\": \\\"dev\\\", \\\"102\\\": \\\"d\\\\u00e9velopeur\\\", \\\"103\\\": \\\"developeur\\\", \\\"104\\\": \\\"quelles\\\", \\\"105\\\": \\\"conditons\\\", \\\"106\\\": \\\"remplir\\\", \\\"107\\\": \\\"entrer\\\", \\\"108\\\": \\\"payante\\\", \\\"109\\\": \\\"co\\\\u00fbte\\\", \\\"110\\\": \\\"coute\\\", \\\"111\\\": \\\"cher\\\", \\\"112\\\": \\\"gratuite\\\", \\\"113\\\": \\\"cout\\\", \\\"114\\\": \\\"pedagogie\\\", \\\"115\\\": \\\"organisee\\\", \\\"116\\\": \\\"s'inscrit\\\", \\\"117\\\": \\\"ou\\\", \\\"118\\\": \\\"l'inscription\\\", \\\"119\\\": \\\"recurez\\\", \\\"120\\\": \\\"apprenants\\\", \\\"121\\\": \\\"devient\\\", \\\"122\\\": \\\"partenaire\\\", \\\"123\\\": \\\"session\\\", \\\"124\\\": \\\"plusieurs\\\", \\\"125\\\": \\\"sessions\\\", \\\"126\\\": \\\"l'annee\\\", \\\"127\\\": \\\"doit\\\", \\\"128\\\": \\\"avoir\\\", \\\"129\\\": \\\"prete\\\", \\\"130\\\": \\\"configuration\\\", \\\"131\\\": \\\"fourni\\\", \\\"132\\\": \\\"portable\\\", \\\"133\\\": \\\"utilis\\\\u00e9\\\", \\\"134\\\": \\\"par\\\", \\\"135\\\": \\\"jours\\\", \\\"136\\\": \\\"planning\\\", \\\"137\\\": \\\"longtmps\\\", \\\"138\\\": \\\"deroule\\\", \\\"139\\\": \\\"l'intelligeance\\\", \\\"140\\\": \\\"artifficielle\\\", \\\"141\\\": \\\"m'apportent\\\", \\\"142\\\": \\\"m'apporterait\\\", \\\"143\\\": \\\"me\\\", \\\"144\\\": \\\"sert\\\", \\\"145\\\": \\\"m'apport\\\", \\\"146\\\": \\\"constite\\\", \\\"147\\\": \\\"utilises\\\", \\\"148\\\": \\\"logiciel\\\", \\\"149\\\": \\\"utilise\\\", \\\"150\\\": \\\"sera\\\", \\\"151\\\": \\\"financer\\\", \\\"152\\\": \\\"emplois\\\", \\\"153\\\": \\\"aider\\\", \\\"154\\\": \\\"remuneration\\\", \\\"155\\\": \\\"fournis\\\", \\\"156\\\": \\\"ya\\\", \\\"157\\\": \\\"une\\\", \\\"158\\\": \\\"l'insertion\\\", \\\"159\\\": \\\"quelle\\\", \\\"160\\\": \\\"validation\\\", \\\"161\\\": \\\"valider\\\", \\\"162\\\": \\\"type\\\", \\\"163\\\": \\\"d'examen\\\", \\\"164\\\": \\\"prevu\\\", \\\"165\\\": \\\"evaluations\\\", \\\"166\\\": \\\"l'exam\\\", \\\"167\\\": \\\"evalue\\\"}\", \"word_index\": \"{\\\"la\\\": 1, \\\"formation\\\": 2, \\\"est\\\": 3, \\\"quoi\\\": 4, \\\"de\\\": 5, \\\"quel\\\": 6, \\\"il\\\": 7, \\\"a\\\": 8, \\\"le\\\": 9, \\\"c'est\\\": 10, \\\"des\\\": 11, \\\"t\\\": 12, \\\"ia\\\": 13, \\\"comment\\\": 14, \\\"les\\\": 15, \\\"ce\\\": 16, \\\"que\\\": 17, \\\"simplon\\\": 18, \\\"artificielle\\\": 19, \\\"y\\\": 20, \\\"on\\\": 21, \\\"microsoft\\\": 22, \\\"sont\\\": 23, \\\"l'ia\\\": 24, \\\"qu'est\\\": 25, \\\"un\\\": 26, \\\"prerequis\\\": 27, \\\"programme\\\": 28, \\\"pour\\\": 29, \\\"en\\\": 30, \\\"elle\\\": 31, \\\"combien\\\": 32, \\\"\\\\u00e7a\\\": 33, \\\"l'intelligence\\\": 34, \\\"pourquoi\\\": 35, \\\"\\\\u00e0\\\": 36, \\\"merci\\\": 37, \\\"info\\\": 38, \\\"brest\\\": 39, \\\"l'ecole\\\": 40, \\\"intelligence\\\": 41, \\\"faut\\\": 42, \\\"quels\\\": 43, \\\"ordinateur\\\": 44, \\\"dure\\\": 45, \\\"l'ai\\\": 46, \\\"pole\\\": 47, \\\"aides\\\": 48, \\\"salut\\\": 49, \\\"bonjour\\\": 50, \\\"plus\\\": 51, \\\"au\\\": 52, \\\"bonne\\\": 53, \\\"sur\\\": 54, \\\"besion\\\": 55, \\\"conditions\\\": 56, \\\"existe\\\": 57, \\\"dans\\\": 58, \\\"prix\\\": 59, \\\"fonctionne\\\": 60, \\\"se\\\": 61, \\\"passe\\\": 62, \\\"quand\\\": 63, \\\"prochaine\\\": 64, \\\"pc\\\": 65, \\\"materiel\\\": 66, \\\"acheter\\\": 67, \\\"pendant\\\": 68, \\\"temps\\\": 69, \\\"horaires\\\": 70, \\\"faire\\\": 71, \\\"peu\\\": 72, \\\"servir\\\": 73, \\\"logiciels\\\": 74, \\\"cours\\\": 75, \\\"emploi\\\": 76, \\\"peut\\\": 77, \\\"aide\\\": 78, \\\"nature\\\": 79, \\\"valide\\\": 80, \\\"fin\\\": 81, \\\"hey\\\": 82, \\\"yo\\\": 83, \\\"salutation\\\": 84, \\\"bien\\\": 85, \\\"revoir\\\": 86, \\\"ciao\\\": 87, \\\"journee\\\": 88, \\\"soiree\\\": 89, \\\"tard\\\": 90, \\\"bientot\\\": 91, \\\"adieu\\\": 92, \\\"ok\\\": 93, \\\"l'ecol\\\": 94, \\\"mocrisift\\\": 95, \\\"je\\\": 96, \\\"voudrais\\\": 97, \\\"information\\\": 98, \\\"q'un\\\": 99, \\\"d\\\\u00e9veloppeur\\\": 100, \\\"dev\\\": 101, \\\"d\\\\u00e9velopeur\\\": 102, \\\"developeur\\\": 103, \\\"quelles\\\": 104, \\\"conditons\\\": 105, \\\"remplir\\\": 106, \\\"entrer\\\": 107, \\\"payante\\\": 108, \\\"co\\\\u00fbte\\\": 109, \\\"coute\\\": 110, \\\"cher\\\": 111, \\\"gratuite\\\": 112, \\\"cout\\\": 113, \\\"pedagogie\\\": 114, \\\"organisee\\\": 115, \\\"s'inscrit\\\": 116, \\\"ou\\\": 117, \\\"l'inscription\\\": 118, \\\"recurez\\\": 119, \\\"apprenants\\\": 120, \\\"devient\\\": 121, \\\"partenaire\\\": 122, \\\"session\\\": 123, \\\"plusieurs\\\": 124, \\\"sessions\\\": 125, \\\"l'annee\\\": 126, \\\"doit\\\": 127, \\\"avoir\\\": 128, \\\"prete\\\": 129, \\\"configuration\\\": 130, \\\"fourni\\\": 131, \\\"portable\\\": 132, \\\"utilis\\\\u00e9\\\": 133, \\\"par\\\": 134, \\\"jours\\\": 135, \\\"planning\\\": 136, \\\"longtmps\\\": 137, \\\"deroule\\\": 138, \\\"l'intelligeance\\\": 139, \\\"artifficielle\\\": 140, \\\"m'apportent\\\": 141, \\\"m'apporterait\\\": 142, \\\"me\\\": 143, \\\"sert\\\": 144, \\\"m'apport\\\": 145, \\\"constite\\\": 146, \\\"utilises\\\": 147, \\\"logiciel\\\": 148, \\\"utilise\\\": 149, \\\"sera\\\": 150, \\\"financer\\\": 151, \\\"emplois\\\": 152, \\\"aider\\\": 153, \\\"remuneration\\\": 154, \\\"fournis\\\": 155, \\\"ya\\\": 156, \\\"une\\\": 157, \\\"l'insertion\\\": 158, \\\"quelle\\\": 159, \\\"validation\\\": 160, \\\"valider\\\": 161, \\\"type\\\": 162, \\\"d'examen\\\": 163, \\\"prevu\\\": 164, \\\"evaluations\\\": 165, \\\"l'exam\\\": 166, \\\"evalue\\\": 167}\"}}"